[
    {
        "original": "Na primer, ko se ponoči vozimo po cesti in nenadoma vidimo prometni znak.",
        "paraphrase": "Na primer, ko se ponoči vozimo po cesti in nenadoma vidimo prometni znak, na primer, ko vidimo prometni znak, na primer, da vidimo prometni znak."
    },
    {
        "original": "Na Kandorja pa so vplivale povojne razmere.",
        "paraphrase": " povojne razmere."
    },
    {
        "original": "Seveda ima take pomisleke bralec oz gledalec v času nastanka komedije.",
        "paraphrase": " komedije."
    },
    {
        "original": "Seveda ne, vsi so enaki.",
        "paraphrase": " Vsi so enaki."
    },
    {
        "original": "Slovenci dobimo slovnico, slovar in svojo zgodovino, katere avtor je bil prav tako Linhart.",
        "paraphrase": ", katere."
    },
    {
        "original": "Tako si jaz predstavljam, kot da je junak, se ne boji, čeprav ima malo možnosti proti Valjhunovi vojski.",
        "paraphrase": ", čeprav."
    },
    {
        "original": "Ravno v tem se pokaže njena prava ljubezen do brata, za njega je bila pripravljena umreti.",
        "paraphrase": " umreti je bila."
    },
    {
        "original": "Zvestoba, zaupanje, prijateljstvo, pripravljenost pomagati.",
        "paraphrase": " pomagati."
    },
    {
        "original": "Pri tem pojmu razuma pa se lahko dotaknemo tudi Bluireja Pascala, ki je trdil, da če hočeš nekaj dokazati z razumom, moraš prej verjeti v razum.",
        "paraphrase": " pojdi v razum, prej pa moraš verjeti v."
    },
    {
        "original": "Tudi Antigona je poleg dobrih imela tudi slabe lastnosti.",
        "paraphrase": " Tudi Antigona je imela poleg dobrih."
    },
    {
        "original": "Citiram „Čez nočno nebo je vedno letel komet, čeprav nama je babica na podlagi časopisnega izrezka povedala natančen datum tega nebesnega pojava: 17. oktober 1882.”",
        "paraphrase": " november 1842."
    },
    {
        "original": "V peklu ljudje doživijo težko posmrtno življenje.",
        "paraphrase": " v peklu ljudje doži."
    },
    {
        "original": "Hamlet namreč ljubi svojega očeta in ga spoštuje, zato je pripravljen maščevati njegovo smrt, vendar obstaja zanimiva ljubezen do njegove mame.",
        "paraphrase": "݄ Hamlet torej ljubi svojega očeta in ga spoštuje, zato je pripravljen maščevati njegovo smrt, a obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame, vendar obstaja zanimiva ljubezen do njegove mame,."
    },
    {
        "original": "Tretjič pa baron Linhart kritizira plemstvo, ker je le-to vedno odsodilo sebi v prid.",
        "paraphrase": " Tretjič pa baron Linhart kritizira plemstvo,."
    },
    {
        "original": "V partizane se je vključil prostovoljno.",
        "paraphrase": " V partizane se je."
    },
    {
        "original": "Hamlet ubije Klavdija, potem pa zaradi ran umre tudi sam.",
        "paraphrase": " zaradi ran tudi."
    },
    {
        "original": "Naslovna misel je z tragedijo Antigona povezana v tem, da se je morala Antigona, glavni lik zgodbe, prilagajati Kreonovim načelom.",
        "paraphrase": " V tem."
    },
    {
        "original": "Moje doživljanje knjige je bilo zelo napeto, saj je v knjigi zelo veliko nasprotij in preskokov iz ene strani mišljenja na drugo.",
        "paraphrase": " stran razmišljanja na."
    },
    {
        "original": "Tako kot se ne strinjam s prilagajanju v vsakdanjem življenju.",
        "paraphrase": ") prilagajanje v vsakdanjem."
    },
    {
        "original": "Samo na drugačen način, v svoji glavi, v mladosti ali starosti …",
        "paraphrase": " Samo na drugačen način, v svoji glavi, v mladosti ali starosti."
    },
    {
        "original": "Vendar pa stvari niso šle tako zlahka kakor pri Frančiškovih bratih.",
        "paraphrase": " bratih frančiškanih."
    },
    {
        "original": "V zgodbi sledimo le enemu procesu, procesu Simona Vebra, čigar identiteta in dostojanstvo sta popolnoma uničena.",
        "paraphrase": " Oba procesa sta."
    },
    {
        "original": "Kreonu to seveda ni bilo všeč, saj je to kvarilo njegovo podobo v javnosti, zato je moral hitro ukrepati — ukazal je ubiti Antigono.",
        "paraphrase": " — ukazal je ubiti Anti."
    },
    {
        "original": "Ko razumemo njegov zločin, lahko tudi razumemo dejstvo, zakaj se je na začetku romana odselil v klet, kjer si je pripravil sobico, v katero nihče ni imel vstopa.",
        "paraphrase": ", v katero nihče ni imel vstopati."
    },
    {
        "original": "Pove nam, da človek o sovražniku ne sme razmišljati kot o človeku, ampak kot o bitju, ki ga je treba uničiti.",
        "paraphrase": " Ostane nam, ki ga je."
    },
    {
        "original": "Ti niso imeli doma dobre vzgoje, zato jo iščejo v takih družbah.",
        "paraphrase": " iščejo jo."
    },
    {
        "original": "Vojno je videl kot nesmisel, le uresničevanje zamisli nekaterih posameznikov, ki se lahko uresničijo le na tak način.",
        "paraphrase": " To je mogoče le uresničiti zamisli nekaterih posameznikov, ki se lahko le na tak način uresničijo le na tak."
    },
    {
        "original": "V današnjem času sicer niti ne toliko.",
        "paraphrase": " Dandanes pa ne toliko."
    },
    {
        "original": "Bilo ji je hudo, da bo morala tako mlada umreti.",
        "paraphrase": " Bila je zelo vesela, da bo morala tako mlada umreti."
    },
    {
        "original": "Spozna, da so se njegovi upi razblinili.",
        "paraphrase": " Spozna, da so se njegovi upi razblinili."
    },
    {
        "original": "Celo torbo ji je nosil v šolo, saj je bila mama drobnejše postave in je bila torba zanjo pretežka.",
        "paraphrase": " torba zanjo je bila pretežka."
    },
    {
        "original": "Hamlet je do Ofelije zaščitniški, vendar ji tega pravzaprav nikoli ne pove.",
        "paraphrase": " ne pove."
    },
    {
        "original": "Rapir se je uporabljal predvsem v dvobojih, kjer je sicer kraljevala kombinacija rapirja in bodala (dage).",
        "paraphrase": "݄ se je uporabljal predvsem v dvobojih, kjer je kraljevala kombinacija rapirja in bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (bodala (."
    },
    {
        "original": "Cankarjeva kritika družbenih razmer, skupnosti in posameznika v njegovih besedilih",
        "paraphrase": "݄ Cankarjeva kritična kritika družbenih razmer, skupnosti in posameznika v svojih besedilih V svojih besedilih je izpostavljena predvsem kritična kritika družbenih razmer, skupnosti in posameznika v njegovih besedilih."
    },
    {
        "original": "Saloma to opazi in se umakne iz zabave.",
        "paraphrase": " pobe."
    },
    {
        "original": "Enostavno mislim, da se ni znal soočiti z vsemi ovirami, ki so mu kar naenkrat prečkale življenje.",
        "paraphrase": "݄ preprosto mislim, da se ni znal soočiti z vsemi ovirami, ki so mu nenadoma prečkale življenje, in se ni znal soočiti z vsemi ovirami, ki so mu nenadoma prečkale življenje."
    },
    {
        "original": "Ko je izvedel resnico o umoru očeta, je postal bolj depresiven in vedno bolj maščevalen.",
        "paraphrase": " postaja."
    },
    {
        "original": "Zmaga v tej vojni je v cerkvi zapisana kot velika zmaga proti krivovercem in kot zmaga v boju za cerkveno enotnost.",
        "paraphrase": " v boju za cerkveno edinost."
    },
    {
        "original": "Vendar je resnica, kot vedno, nasprotna pričakovanjem.",
        "paraphrase": " je resnica,."
    },
    {
        "original": "Padec zadnje trdnjave pa je pomenil tudi konec gibanja v Franciji.",
        "paraphrase": " je pomenil tudi konec gibanja v Franciji."
    },
    {
        "original": "Mladi novi gospodar Jerneja ni imel tako rad, odvzel mu je privilegiran položaj in Jerneju se je to zdelo nepravično.",
        "paraphrase": " To se je Jerne."
    },
    {
        "original": "Vodi nas globlje in nam „skrivnost” sreče.",
        "paraphrase": " sreče."
    },
    {
        "original": "Ta je bil prav tako borec za domovino.",
        "paraphrase": " Bil je tudi bo."
    },
    {
        "original": "Zmežnjava in Budalo, ki sta predstavnika kresij, naj bi mu pomagala, vendar svoje naloge ne opravljata.",
        "paraphrase": " naloge."
    },
    {
        "original": "Sošolci so ga poimenovali z nadimkom Francoz.",
        "paraphrase": " * * * * * * * * * * * * * * * *."
    },
    {
        "original": "Motiv romana je absurdni človek, absurd in nesmiselnost sveta.",
        "paraphrase": " sveta."
    },
    {
        "original": "Poslušajo župnika, se mu klanjajo ter ga ubogajo.",
        "paraphrase": " pojejo ga in ga ubogajo."
    },
    {
        "original": "Razmere v Trstu se zaostrujejo.",
        "paraphrase": " Razmere v Trstu se zaostrujejo."
    },
    {
        "original": "Vendar mislim, da to ni to.",
        "paraphrase": " Mislim pa, da to ni to."
    },
    {
        "original": "Toda v vrhu komedije Matiček pokaže vse svoje zmožnosti.",
        "paraphrase": " A v vrhu komedije Matiček pokaže vse svoje zmožnosti, prav svoje zmožnosti,."
    },
    {
        "original": "Zaradi tega sem mnenja, da lahko v današnjih dneh svet spreminjajo na boljše le tisti ustvarjalci, ki so sposobni pisati vrhunska dela, katera človeški razum težje dohaja.",
        "paraphrase": ", ki jih človeški um težje dohaja."
    },
    {
        "original": "Vse svoboščine, ki se bodo še naprej uvedle, nam ne bodo več veliko pomagale.",
        "paraphrase": ", nam ne bodo več kaj dosti pomagale."
    },
    {
        "original": "Koliko časa je zmožen se upirati, dokler ne podleže pritisku močnejšega",
        "paraphrase": "݄ Kako dolgo se je sposoben upirati, dokler ne podleže pritisku močnejšega od pritiska močnejšega? Kako dolgo se je sposoben upirati, dokler ne podleže pritisku močnejšega."
    },
    {
        "original": "Obdobje renesanse postavlja v ospredje človeka, njegovo čustvovanje, njegovo človeškost — tako pozitivne kot negativne lastnosti.",
        "paraphrase": " prav tako pozitivne kot negativne lastnosti."
    },
    {
        "original": "Starešini sta začeli širiti laži o meni in ljudstvo ni moglo verjeti.",
        "paraphrase": " Ljudje so lahko verjeli, a ljudstvo ni moglo verjeti."
    },
    {
        "original": "Tako je nastala zgodba o Jerneju Jerobniku s Krasa, peku, ki je moral zavreči svojo narodnost in kulturo in se podrediti oblasti.",
        "paraphrase": " Tako je nastala zgodba o Jerneju Jerobniku s Krasa, peku, ki je moral zavreči svojo narodnost in kulturo ter se."
    },
    {
        "original": "Trije najboljša športnika na svoji disciplini si razdelijo medalje: zlato, srebrno in bronasto.",
        "paraphrase": " skupno prejmejo: zlato,."
    },
    {
        "original": "Sicer je res tudi to, da če ne bi sam ubil, bi bil najverjetneje ubit.",
        "paraphrase": " Mislim pa, da bi bil najverjetneje ubit, a verjetno bi bil ubit."
    },
    {
        "original": "Kaos se konča z energičnim nastopom Kalanderja, ki po svojih najboljših močeh brani Jermana.",
        "paraphrase": " Jermana brani po svojih najboljših močeh."
    },
    {
        "original": "Poljak je namreč v boju izgubil nogo.",
        "paraphrase": " v boju je Poljak sicer izgubil nogo v boju."
    },
    {
        "original": "Njegov svet je bil svet sovraštva.",
        "paraphrase": " Njegova svet je bil svet sovraštva."
    },
    {
        "original": "Calcarea carbonica – proti nočnemu potenju, proti zardevanju, za pridobivanje teže.",
        "paraphrase": " • povečanje telesne teže Calcarea carbonica – proti nočnemu potenju, proti rdečici, za povečanje telesne teže, za povečanje telesne teže, za povečanje telesne teže, za povečanje telesne teže, za povečanje telesne teže, za."
    },
    {
        "original": "Pred palačo se vrne brez Antigone, le s truplom svojega sina Hajmona.",
        "paraphrase": ", le s truplom sina Hajmona."
    },
    {
        "original": "Vendar čemu obrenejevati organizem s kemijo, ko za zdravje lahko poskrbimo po naravi poti, poleg vsega pa pri tem še uživamo",
        "paraphrase": " — uživamo pri tem tudi uži."
    },
    {
        "original": "Nora na koncu drame spozna, da je bila ves čas podrejena, najprej svojemu očetu, nato možu, zato se sama ni mogla razviti kot človek, kot oseba z lastnim mnenjem.",
        "paraphrase": ", kot oseba z lastnim mnenjem."
    },
    {
        "original": "Prilika o izgubljenem sinu ponovno govori o dveh bratih, ki služita očetu, v zgodbi predstavljenega kot Boga.",
        "paraphrase": " Boga v zgodbi."
    },
    {
        "original": "Matičku zaupa in je veliko pripravljena storiti zanj.",
        "paraphrase": " A Mati."
    },
    {
        "original": "Ofelija naj bi padla v potok in utonila.",
        "paraphrase": " ubila."
    },
    {
        "original": "Posebne igre so zimske olimpijske igre, ki se prirejajo od leta 1924 vsaka 4 leta.",
        "paraphrase": " 2 leta."
    },
    {
        "original": "(pride do napačne interpretacije) Halucinacije so vrsta zmotnih zaznav, za katere ne obstaja realen dražljaj, vendar gre za nenormalno delovanje centralnega živčnega sistema.",
        "paraphrase": " (pride do napačne interpretacije) Helucinacije so vrsta zmotnih zaznav, za katere ne obstaja realen dražljaj, ampak gre za nenormalno delovanje centralnega živčnega sistema, nenormalnega."
    },
    {
        "original": "Krepi tudi dejavnost makrofagov pri uničevanju tumorskih celic.",
        "paraphrase": " aktivnost."
    },
    {
        "original": "Že pri sedmih letih je začela kot ena od prva gimnastičark na novi šoli od Bela in Marta Karolyi.",
        "paraphrase": "Že pri sedmih letih je začela kot ena prvih telovadk v novi šoli Bele in Marte Karolya, ko sta jo začeli kot ena prvih telovadk v novi šoli Bele in Marte Karolya."
    },
    {
        "original": "Znanje in izkušnje tudi vplivajo, saj tako vemo, kakšne so posledice različnih dejanj, vemo več rešitev, znamo bolj presoditi, kaj bo ustrezalo, bilo funkcionalno.",
        "paraphrase": " Bolj."
    },
    {
        "original": "Kot že prej omenjeno nam ti dve zgodbi iz Svetega pisma kažejo modrost in pravičnost Salomona in Jezusa.",
        "paraphrase": " vidimo modrost in pravičnost Salo."
    },
    {
        "original": "Človek dela napako, ko išče odgovore.",
        "paraphrase": " Informacije."
    },
    {
        "original": "Krst pa je bolj lirske narave.",
        "paraphrase": " lirsko."
    },
    {
        "original": "Postaneta prijatelja in Berk začuti neko pripadnost, skrb za Antona.",
        "paraphrase": " začuti."
    },
    {
        "original": "Črtomir je ljubil Bogomilo tako močno, da se je boril vsak dan, da bi jo lahko spet videl.",
        "paraphrase": " spet videl."
    },
    {
        "original": "Prispodobe, ki nam dajo misliti.",
        "paraphrase": " Prispodobe, ki nam da misliti."
    },
    {
        "original": "Taka oblast se samo zaradi tega ni obdržala, je pa zato zelo vplivala na duha vseh tedanjih ljudi.",
        "paraphrase": ") močno vplivala na duha vseh."
    },
    {
        "original": "Ta zahtevek ima eno, saj so v tistem času sodni postopki potekali v nemščini, Linhart pa se je boril proti ponemčevanju.",
        "paraphrase": ", boril se je proti."
    },
    {
        "original": "Vse življenje je bil pokoren in vdan očetu.",
        "paraphrase": " Vse življenje je bil pokoren in predan očetu."
    },
    {
        "original": "Sama o tem nisem veliko razmišljala in tudi težko rečem, kaj bi storila, saj se v tistem trenutku, ko si pred odločitvijo, nagonsko prav odločiš in s tem tudi slediš svojim načelom.",
        "paraphrase": " prav in tako slediš svojim načelom."
    },
    {
        "original": "Hvastja in duhovnik sta zavedna katolika, ki svojega mnenja ne spreminjat.",
        "paraphrase": " ne spremenita svojega mnenja."
    },
    {
        "original": "Prilika o izgubljenem sinu nas pouči o odpuščanju in ljubezni do bljižnjih.",
        "paraphrase": " utruja nas o odpuščanju in ljubezni do bljižnjih zmljivejših zmljivih zmljivih zmljivih zmljivih zmljivih zmljivih z."
    },
    {
        "original": "Vedno sem si predstavljala, da od nos ostane duša, potem čuva noše svojce, ljudi, ki jih imamo radi.",
        "paraphrase": ", ljudi, ki jih imamo radi."
    },
    {
        "original": "Tu obstaja velika ovira, saj bi njega lahko obtožili pedofilije.",
        "paraphrase": " Tu je velika ovira, saj bi ga lahko obsodili pedofilije."
    },
    {
        "original": "Zakaj se vpraša žena, ko izve, da je umrl njen mož med bojevanjem.",
        "paraphrase": "݄ Zakaj se žena vpraša, ko izve, da je njen mož med bojevanjem umrl, ko izve, da je njen mož med bojevanjem umrl."
    },
    {
        "original": "Ti pravijo, da se mora vsako telo pokopati, saj duša tako nemore najti poti do Hada.",
        "paraphrase": " Išče poti do Haida."
    },
    {
        "original": "Še vedno je bil morilec.",
        "paraphrase": " Še vedno je bil morilec."
    },
    {
        "original": "Velik prelom je Aljoši predstavljalo spoznanje, da je ruski predsednik umrl v naročju ljubice.",
        "paraphrase": " je bilo."
    },
    {
        "original": "Antične olimpijske igre so svoj razcvet doživele v 6. stol. pr.n.št.",
        "paraphrase": " stoletju pr."
    },
    {
        "original": "Sicer je bilo branje zanimivo, pestro, potekalo je hitro, toda so, ki jih nihče noče videti v knjigi (ampak tukaj začuda so), ter takšne, ki so prijetne, kratke in pa jasne.",
        "paraphrase": ", tiste, ki so prijetne, kratke in pa."
    },
    {
        "original": "Junak te zgodbe je bil Noe, ki je rešil svojo družino in po dve živali vsake vrste.",
        "paraphrase": " vrste."
    },
    {
        "original": "V tem členu so strnjene vse pravice koroških Slovencev.",
        "paraphrase": " V tem členu so strnjene vse pravice koroških Slovencev."
    },
    {
        "original": "Iz njegovega življenskega spoznanja o nesmiselnosti vsega sledi posebna življenska drža.",
        "paraphrase": " — posebna življenjska drža."
    },
    {
        "original": "Prizorišče prizora se spreminja, vendar se vse dogaja znotraj gradu Elsinor.",
        "paraphrase": " Prizorišče prizora se dogaja zunaj gradu Elsinor."
    },
    {
        "original": "Tako bi bil konec obeh zelo podoben kot v izvirnih zgodbah.",
        "paraphrase": ") Tako bi bil konec obeh zelo podoben."
    },
    {
        "original": "V ostalih moških likih je pisatelj podal kritiko tedanje družbe, oportunizem in hinavščino ljudi.",
        "paraphrase": " zalost ljudi je pisal kritiko tedanje družbe, oportunizem in."
    },
    {
        "original": "Današnji čas se ni veliko spremenil.",
        "paraphrase": " Nič se."
    }
]