[
    {
        "original": "Danes nastopata Nadia in Bart po vsem svetu in imata svojo telovadnica: Bart Connor Gymnastics Academy v Oklahomi.",
        "paraphrase": "݄ Nadia in Bart danes nastopata po vsem svetu in imata svojo telovadnico: Gimnastična akademija Barta Connorja po vsem svetu in imata svojo telovadnico: Gimnastična akademija Barta Connorja v Oklahomi, Oklahomi, Oklahomi, Oklahomi, Oklahomi, Oklahomi, Oklahomi, Oklahomi, Oklahomi, Oklahomi, Oklaho."
    },
    {
        "original": "Poleg tega je tudi zapustil tiste, ki ga imajo najraje.",
        "paraphrase": "݄ pa je tudi odpustil tiste, ki ga imajo najraje, in jih pustil, ki ga imajo najraje."
    },
    {
        "original": "Torej je Ismena zelo upogibljivo drevo.",
        "paraphrase": " Ismene zelo upogibljivo drevo."
    },
    {
        "original": "Zaveda se, da ga mati ne podpira pri njegovem načrtu, da bi izobrazil ljudi, saj je sama zvesta cerkvi.",
        "paraphrase": ", saj je tudi sama zvesta cerkvi."
    },
    {
        "original": "Spomnila sem se, da brez njega tudi ne bi spoznala toliko novih prijateljev.",
        "paraphrase": "݄ sem se, da brez njega tudi ne bi spoznal toliko novih prijateljev, saj brez njega tudi ne bi imela toliko novih prijateljev."
    },
    {
        "original": "Ko je Budalo hotel izvedeti Matičkov priimek, mu je Matiček povedal, da ga nima, ker ne pozna svojega očeta.",
        "paraphrase": ", mu je Matiček povedal,."
    },
    {
        "original": "Končno se je odločil, da je Antigona delovala pravilno in se je on zmotil.",
        "paraphrase": " A se."
    },
    {
        "original": "Ta razlika pa je zato, ker Matiček in Nežka v knjigi predstavljata nižji sloj, baron in gospa pa plemiški sloj.",
        "paraphrase": ", plemiški sloj pa plemiški sloj."
    },
    {
        "original": "Hamlet je žaloval za njo, ko izve za njeno smrt.",
        "paraphrase": " izve za."
    },
    {
        "original": "Mislim, da v takih trenutkih v človeku prevlada nek nagon po samoohranitvi, ki ga sili, da se ne kar preda.",
        "paraphrase": "݄, da v takih trenutkih v človeku prevlada nek samoohranitveni nagon, ki ga sili, da se ne preda kar tako, ampak se ne preda kar tako."
    },
    {
        "original": "Jerman se je še naprj za izobraženost ljudstva in se ni podrejal stranki.",
        "paraphrase": " se ni podrejal stranki, se ni podrejal stranki, se ni podrejal stranki, se ni podrejal stranki, se ni podrejal stranki in se ni podrejal stranki."
    },
    {
        "original": "Menim, da je za branje veliko lažja in bolj primerna kot povsem erotična poezija.",
        "paraphrase": "݄, da je za branje veliko lažji in bolj primerna kot povsem erotična pesnitev, tako kot povsem erotična pesnitev."
    },
    {
        "original": "Še sebi bi si vzela življenje.",
        "paraphrase": " Sama bi si vzela življenje."
    },
    {
        "original": "Izpovedi so čisto svojevrstno literarno delo.",
        "paraphrase": " Izpovedi so svojevr."
    },
    {
        "original": "In upam, da bom šla sem.",
        "paraphrase": " In upam, da bom šel sem."
    },
    {
        "original": "Preprosto ni znal izkazovati svoje ljubezni.",
        "paraphrase": " Ni znal pokazati svoje ljubezni."
    },
    {
        "original": "Briljantni valček se konča s plesom.",
        "paraphrase": " plesom."
    },
    {
        "original": "Kreon jo je s tem želel zaustaviti, a ona se ni predala.",
        "paraphrase": " predala se ni predala."
    },
    {
        "original": "Ko je bilo igre konec, sem bila zelo žalostna, saj je morala prijateljica domov.",
        "paraphrase": ", ker je morala prijateljica domov."
    },
    {
        "original": "Delo našega razsvetljenca Antona Tomaža Linharta Ta veseli dan ali Matiček se ženi je delo, ki predstavlja razmere tistega časa.",
        "paraphrase": " časa."
    },
    {
        "original": "Hamlet se je dobro razumel z Horacijem in je edini prijatelj, ki mu je zaupal vse naloge in se je lahko zanesel na njega.",
        "paraphrase": " se je lahko sklice."
    },
    {
        "original": "Za pomoč je poprosila sestro Ismeno, ki pa ji iz strahu pred smrtjo ni hotela pomagati.",
        "paraphrase": " ni hotela."
    },
    {
        "original": "Slovenci dobimo slovnico, slovar in svojo zgodovino, katere avtor je bil prav tako Linhart.",
        "paraphrase": ", katere avtor je bil tudi Linhart, prav tako Linhart, avtor pa je."
    },
    {
        "original": "Zato se velikokrat ljudje podredijo zakonom in njihovim izvršiteljem, se spremenijo, da jih ne bi družba izločila.",
        "paraphrase": " ne bi družba izločila iz njih, ne bi bila družba izločena iz njih, ne."
    },
    {
        "original": "Ofelija in Hamlet (tragična ljubezen, obsojena na propad)",
        "paraphrase": "݄ Ofelija in Hamlet (tragična ljubezen, obsojena na propad) Ofelija in Hamlet (tragična ljubezen, obsojena na propad) (tragična ljubezen, obsojena na propad) (tragična ljubezen, obsojena na propad) (tragična ljubezen, obsojena na propad) (tragična ljubezen, obsojena na propad)."
    },
    {
        "original": "Postal je preobremenjen s težavami in ne z rešitvami le teh in svojega mladega življenja.",
        "paraphrase": " življenja."
    },
    {
        "original": "Spominjala je na „vodilo” koncentracijskih delovnih taborišč.",
        "paraphrase": " Označila je »vodjo« koncentracijskih delovnih taborišč."
    },
    {
        "original": "Simon se zato ni uspel dolgo upirati tem lutkam sistema, tako da je kmalu sprejel novo identiteto in se imel za Poljaka.",
        "paraphrase": " Poljaka."
    },
    {
        "original": "Gotovo ima slab vpliv tudi čas, ki ga prebije med slabo družbo, nato pa najhujše.",
        "paraphrase": "݄ zagotovo ima slab vpliv tudi čas, ki ga preživi med slabo družbo, nato pa najhujše, nato pa najhujše."
    },
    {
        "original": "Čas bojevanja za preživetje, ko nimaš možnosti, izbire, ali se bojuješ ali se takoj vdaš in umreš.",
        "paraphrase": " živš."
    },
    {
        "original": "* „boljši” so bolj sposobni in krepkejši ljudje, slabši pa obratno.",
        "paraphrase": ", itd."
    },
    {
        "original": "Se sprehajamo po gozdu, tema je in pred nami je drevo, tako nas je strah, da se kar naenkrat pred nami pojavi velikanska pošast, ki ima ogromne lovke.",
        "paraphrase": "݄ se sprehajamo po gozdu, tema je in pred nami je drevo, tako nas je strah, da se kar naenkrat pred nami pojavi velikanska pošast, ki ima velike lovke, velike lovke pa je strah, da se nam nenadoma pred nami pojavi velikanska pošast, ki ima velike lovke, velike lovke pa je strah, da se pojavi velikanska pošast, ki ima velike lovke, velike lovke pa je strah, da se pojavi velikanska pošast,."
    },
    {
        "original": "Oče pa se ne zmeni za to, saj je tako vesel, da se mu je izgubljeni sin vrnil, da bi zanj naredil karkoli.",
        "paraphrase": ", da bi zanj naredil karkoli."
    },
    {
        "original": "\"Ko mu jo ribič privede, se mu odvali kamen od srca in je vesel; vendar se to hitro spremeni v žalost in zmedenost, ko mu Bogomila pove, da se ne moreta poročiti.\"",
        "paraphrase": "\", ko mu Bogomila pove, da se ne moreta poročiti."
    },
    {
        "original": "Avguštin je eden največjih svetnikov in cerkvenih učiteljev.",
        "paraphrase": " Avguštin je eden največjih svetnikov in cerkvenih."
    },
    {
        "original": "Če se najprej osredotočim na zgodbo Salamonova sodba, vidim v njej tri pomembnejše osebe.",
        "paraphrase": " Tu vidim tri pomembne osebe, tri pomembne osebe, tri pomembne osebe, jaz pa vidim tri pomembne osebe."
    },
    {
        "original": "In v času vojne je dovoljeno vse.",
        "paraphrase": " Vse je dovoljeno."
    },
    {
        "original": "Izbral si je pot iskanja in tveganja in tako nadaljeval Antigonino pot.",
        "paraphrase": " Pot nadaljuje Antigonino pot naprej Antigonino pot."
    },
    {
        "original": "In prav to je odločilno.",
        "paraphrase": " odločilno je to odločilno."
    },
    {
        "original": "Človek je po svoji naravi družbeno bitje, kar pomeni, da potrebuje druge ljudi okrog sebe, če se želi v polnosti razviti.",
        "paraphrase": " v polno."
    },
    {
        "original": "Vojne razmere tako od vojaka zahtevajo razčlovečenje.",
        "paraphrase": "݄ Vojne razmere tako od vojaka zahtevajo dehumanizacijo, dehumanizacijo pa od vojaka zahtevajo dehumanizacijo."
    },
    {
        "original": "To je nekakšna psihiatrična bolnišnica, ki je bila prispodoba na koncentracijska taborišča.",
        "paraphrase": "݄ je nekakšna psihiatrična bolnišnica, ki je bila prispodoba koncentracijskih taborišč, ki so bila prispodoba koncentracijskih taborišč."
    },
    {
        "original": "Vsak človek na tem svetu je namreč unikat in lahko spremeni ta svet vsaj za en delček.",
        "paraphrase": " sveta vsaj za en del."
    },
    {
        "original": "Glavna oseba, Jerman, odigra v drami Hlapci najpomembnejšo vlogo.",
        "paraphrase": " igra v drami Hlapci osrednjo vlogo."
    },
    {
        "original": "Razlika teh dveh oseb je bila v tem, da je ena oseba maščevanje naklepala dlje časa, druga pa je hotela s tem opraviti takoj.",
        "paraphrase": "݄ je bila razlika teh dveh oseb, da je ena oseba maščevala, druga pa je hotela s tem opraviti takoj, druga pa je hotela s tem opraviti takoj."
    },
    {
        "original": "Uporabno predvsem v vojaskih razmerah, ko je bil cilj čimhitrejsa smrt nasprotnika, borilo pa se je v skupinah.",
        "paraphrase": " borilo se."
    },
    {
        "original": "Kreona je stisnilo v želodcu.",
        "paraphrase": " Kreon je stisnilo v želodcu Kreon je stisnilo v želodcu Kreon je stisnilo v želodcu Kreon je stisnilo v želodcu Kreon je stisnilo v želodcu Kreon je stisnilo v želodcu Kreon je stisnilo v želodcu Kreon je stisnilo v želodcu Kreon je stisnilo v."
    },
    {
        "original": "C) Pozitivno vpliva na ustvarjalnost, če je posameznik:",
        "paraphrase": "݄) Pozitivno vpliva na ustvarjalnost, če je posameznik: Ustrezen je, če je posameznik: Ustrezen, če je posameznik:."
    },
    {
        "original": "Zgodba o grešnici zelo zanimiva, čeprav kratka.",
        "paraphrase": " Zgodba o grešnici zelo zanimiva, čeprav kratka."
    },
    {
        "original": "Pridružil se jim je prostovoljno, vendar se ne pusti očarati voditeljem in visokim ciljem.",
        "paraphrase": " ciljev, ampak se ne pusti očarati voditeljem in visokim ciljem."
    },
    {
        "original": "Ugotovita, da sta si bila nekoč nasprotnika in da je vojna pustila v njiju globoke rane.",
        "paraphrase": " vojna je v njih pustila."
    },
    {
        "original": "Toda Slovenci imamo bogato zgodovino boja za svoje pravice in kulturni obstanek.",
        "paraphrase": " boj za svoje pravice in kulturni obstoj."
    },
    {
        "original": "Njegova „svoboda” postane to, da je v popolni disharmoniji v sebi.",
        "paraphrase": " postane to, da je v popolni disharmoniji v sebi."
    },
    {
        "original": "Kandor ima svoj smisel in pravico.",
        "paraphrase": " Kandor."
    },
    {
        "original": "Le malo delamo na iskrenih odnosih do drugih, na ljubezni in prijateljstvu.",
        "paraphrase": " Delamo le na iskrenih odnosih do drugih, na ljubezni in prijateljstvu."
    },
    {
        "original": "Ta dogodek je za vedno spremenil njegovo življenje.",
        "paraphrase": " Živel je za vedno spremenil."
    },
    {
        "original": "Posameznik torej ni nič veljal, le da je družbeni sistem trdno stal, čeprav s pomočjo nasilja.",
        "paraphrase": ", čeprav s pomočjo nasilja."
    },
    {
        "original": "Odprava tezkih in okornih oklepov je zahtevala tudi reformo meča.",
        "paraphrase": " meča."
    },
    {
        "original": "Agata je bila Joštova vnukinja, Jurij pa njegov sin, najbrž je mislil, da bo to dobra poteza, da bo Joštova družina vsaj zdaj deležna enega dela premoženja.",
        "paraphrase": ", verjetno je."
    },
    {
        "original": "Prej ali slej vsakega doleti svoja usoda, ki ni bila vse do konca natančno določena.",
        "paraphrase": "݄ vsakega prej ali slej doleti lastna usoda, ki do konca ni bila natančno določena, do konca pa ni bila natančno določena."
    },
    {
        "original": "Mlad, pogumen, drzen vojščak, ki se bori za vero svojih staršev.",
        "paraphrase": " se bori za vero svojih staršev."
    },
    {
        "original": "DRUŽBENE RAZMERE KOT ODLOČILNI DEJAVNIK ČLOVEKOVE USODE PRI LIKIH SODOBNE SLOVENSKE PROZE",
        "paraphrase": "݄ DRUŽBENE RAZMERE KOT ODLOČILNI DEJAVNIK ČLOVEŠKE USODE V LIKIH SODOBNE SLOVENSKE PROZE V LIKIH SODOBNE SLOVENSKE PROZE V LIKIH SODOBNE SLOVENSKE PROZE V LIKIH SODOBNE SLOVENSKE PROZE."
    },
    {
        "original": "Poleg tega pa ga bolj zanima umor očeta oziroma iskanje resnice.",
        "paraphrase": " stran."
    },
    {
        "original": "Verovati moramo, da je Bog dal človeku razum, ki ga ne vara.",
        "paraphrase": "݄, da je Bog dal človeku razum, ki ga ne vara, razum, ki ga ne vara."
    },
    {
        "original": "Med sabo sta brata, a nimata nobenih skupnih lastnosti.",
        "paraphrase": " nimata."
    },
    {
        "original": "Očetu najprej zaupa in trdne veruje vanj, a kmalu spozna, da tudi on dela velike napake.",
        "paraphrase": ", a kmalu spozna,."
    },
    {
        "original": "Posledično se človek počuti, kot da je vržen oz. zavržen v tuj, hladen svet, kjer je sicer popolnoma svoboden, vendar tudi sam in v celoti odgovoren za svoja dejanja.",
        "paraphrase": " odgovoren za svoja dejanja."
    },
    {
        "original": "Popolnoma nasprotno pa vidim sodobno poezijo.",
        "paraphrase": " Sodobna pesem."
    },
    {
        "original": "Poznamo ljudi, ki so vkazovalni, drugi pa se raje prilagajajo tem in se nočejo izpostavljati.",
        "paraphrase": " se nočejo izpostavlja."
    },
    {
        "original": "Konec te drame je presenetljiv, saj Antigona le ne umre, kot umre v Sofoklejevi dramski zgodbi.",
        "paraphrase": " umre v Sofoklejevi dramatični zgodbi o njej."
    },
    {
        "original": "Iskanje svobode pri likih sodobne slovenske dramatike",
        "paraphrase": "݄ svobode v likih sodobne slovenske dramatike Iskanje svobode v likih sodobne slovenske dramatike Sodobna slovenska dramatika Ilustracija svobode v likih sodobne slovenske dramatike."
    },
    {
        "original": "Mislim, da si bi z malo večjim prizadevanjem in ljubeznijo do življenja lahko ustvaril življenje prijetnejše in lepše.",
        "paraphrase": " lepše."
    },
    {
        "original": "Tragično je, da so na koncu vsi umrli, to pojasnjuje, da je sovraštvo in maščevanje lahko pogubno.",
        "paraphrase": " Zato je sovraštvo in maščevanje lahko pogubno, saj je lahko pogubno za sovraštvo in maščevanje lahko pogubno."
    },
    {
        "original": "Zanimivo je, kako je bila mladina včasih tako svobodna in lahkomiselna poleg vojne.",
        "paraphrase": "݄ je, kako je bila mladina včasih tako svobodna in lahkomiselna od vojne, kot je bila vojna pogosto tako svobodna in lahkomiselna poleg vojne."
    },
    {
        "original": "Bog je v tej zgodbi sodil tako, da je rekel: ”Naj ti zemlja ne daje več svoj moči,” in Kajna je izgnal iz dežele.",
        "paraphrase": ", in Kajna izgnal iz dežele."
    },
    {
        "original": "Pri divergentnem mišljenju iščemo nove rešitve.",
        "paraphrase": " Nove rešitve iščemo nove rešitve."
    },
    {
        "original": "Tako je storil dvema sinovoma, ki sta tri dni kradla krompir drugemu kmetu, zato da bi imeli kaj za jesti.",
        "paraphrase": ", da bi imeli kaj za."
    },
    {
        "original": "Le Matiček ni vedel za zamenjavo in se je zato spravil osvajat baronico, kar nam pokaže Matičkovo slabost — ljubosumje.",
        "paraphrase": "݄ Matiček ni vedel za menjavo in se je zato podal na osvajanje baronice, kar nam pokaže Matičkovo šibkost — ljubosumje, kar nam pokaže Matičkovo šibkost — ljubosumje, kar nam pokaže Matičkovo šibkost — ljubosumje, kar nam pokaže Matičkovo šibkost — ljubosumje, kar nam pokaže Matičkovo šibkost — ljubosumje, kar nam pokaže Matičkovo šibkost — ljubosumje, kar nam pokaže."
    },
    {
        "original": "Ob izgubi žene pa se mu je podrl svet.",
        "paraphrase": " se mu je podrl svet."
    },
    {
        "original": "Pojem težava in reševanje le-te je torej vprašanje vsakega posameznika, zato se veliko literature nanaša na to temo.",
        "paraphrase": " veliko literature na to temo se nanaša na to temo, veliko literature na to temo se nanaša na to."
    },
    {
        "original": "Za njo, z njeno vero in po njeni poti.”",
        "paraphrase": "« »Zanjo."
    },
    {
        "original": "Tukaj gre za fideizem, ker je razum podrazred vere.",
        "paraphrase": " Tu gre za fideizem, ker je razum podrazred vere."
    },
    {
        "original": "Razpel ga je med zgodovinsko dolžnostjo tistega časa in med čustvi, ki jih je doživljal.",
        "paraphrase": ", jih je doživljal."
    },
    {
        "original": "Je odličen primer človeka, ki je bil pripravljen zatajiti samega sebe zato, da bi delal v dobro kolektiva.",
        "paraphrase": "݄ odličen primer človeka, ki se je bil pripravljen zanikati, da bi delal v dobro kolektiva, da bi delal v dobro kolektiva."
    },
    {
        "original": "Drugi pa od očeta zahteva denar, gre in vsega porabi za lastno ugodje.",
        "paraphrase": " lastne ugodje."
    },
    {
        "original": "Pismo je bilo namenjeno Raymondovi partnerki.",
        "paraphrase": " Partija je bila naslovljena na Raymondovega partnerja."
    },
    {
        "original": "Zaradi nezaupanja je baron ženo prosil odpuščanja in ta mu je odpustila.",
        "paraphrase": " in ji odpustila."
    },
    {
        "original": "Iz zgodovine nam je znano, kako so se morali ljudje podrediti oblasti in tako zatreti svoje ideje in razmišljanja, saj bi v nasprotnem primeru bili prizadeti oni sami ali pa njihovi bližnji.",
        "paraphrase": ", saj bi sicer bili prizadeti sami ali njihovi bližnji ali njihovi bližnji."
    },
    {
        "original": "Če bi bilo polovico vseh ljudi na svetu takih kot Antigona, bi bil svet veliko lepši.",
        "paraphrase": " svet veliko lepši."
    },
    {
        "original": "ČLOVEK ŽIVLJENJA NIKDAR NE SPREMINJA",
        "paraphrase": "݄ ČLOVEK NIKOLI NE SPREMENI ŽIVLJENJA NIKOLI NE SPREMENI ŽIVLJENJA SPREMENI ŽIVLJENJA NIKOLI NE SPREMENI ŽIVLJENJA SPREMENI ŽIVLJENJA NIKOLI NE SPREMENI ŽIVLJENJA SPREMENI ŽIVLJENJA."
    },
    {
        "original": "Črtomira pri življenju ohranja brezmadežna ljubezen do prelepe Bogomile.",
        "paraphrase": " Bogomile Bogo."
    },
    {
        "original": "Čez nekaj časa pride stražar pred Kreona in izjavi, da je pred Polinejkovim truplom videl Antigono.",
        "paraphrase": ") Antigono je videl Antigono pred Polinejkovim."
    },
    {
        "original": "Tako se iz težav ne bodo naredile nove, še večje, in vsi bomo lažje prišli iz dneva v dan.",
        "paraphrase": "݄ pa iz težav ne bodo naredili novih, še večje težave, in vsi bomo lažje prišli iz težav, iz dneva v dan, vsi bomo lažje prišli iz dneva v dan, vsi bomo lažje prišli iz dneva v dan."
    },
    {
        "original": "Ali je bil Bog pravičen, da je pohvalil samo Abla in Kajna ne",
        "paraphrase": "݄ Ali je bil Bog pravičen, da je vse Abla in Kajna hvalil, da sta hvalila le Abla in Kajna ne."
    },
    {
        "original": "Tudi v raznih kriminalnih nanizankah so tej vzroki najbolj pogosti.",
        "paraphrase": " teh vzroki so ti vzroki najbolj pogosti."
    },
    {
        "original": "Ljubezen med Hamletom in Ofelijo je bila precej nenavadna, saj sta bila oba zaljubljena drug v drugega, hkrati pa sta vedela, da je ta ljubezen obsojena na propad.",
        "paraphrase": " A hkrati sta vedela, da je ta ljubezen."
    },
    {
        "original": "To je v zgodovini že večkrat pripeljalo do vojn.",
        "paraphrase": " To je v zgodovini večkrat vodilo v."
    },
    {
        "original": "V pravo borilno veščino se razvije, ko pride v veljavo prepoved nošenja orožja.",
        "paraphrase": ", prepoved nošenja orožja."
    },
    {
        "original": "Ta zločin je bil storjen, ker je Izidor šel v Polikarpovo klet in na tleh našel cekin.",
        "paraphrase": " na tleh je našel cekin."
    },
    {
        "original": "Spomin je tako najbolj pomemben za dojemanje najbolj notranjega jedra vsake stvari.",
        "paraphrase": " Spomin je tako najpomembnejši za dojemanje najbolj notranjega jedra vsake stvari, za dojemanje najbolj notranjega jedra vsake stvari."
    }
]